/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "確認パスコードの入力が正しくありません！";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "パスコードの入力が正しくありません！";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "パスコードの確認";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "パスコードを入力";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "パスコードを設定";

